Repository: gbezyuk/django-subway
Catalog: subway/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Subway
ru: Метро

source: station
ru: станция

source: from station
ru: со станции

source: to station
ru: на станцию

source: subway branch
ru: ветка метро

source: subway branches
ru: ветки метро

source: color
ru: цвет

source: subway station
ru: станция метро

source: subway stations
ru: станции метро

source: branch
ru: ветка

source: interchange
ru: пересадка

source: interchanges
ru: пересадки
